<b style="font-size: 22px">Привет!</b><br>

<p>На связи команды школы и у нас радостные новости!</p>

<p>Недавно мы запустили новый курс <b>«Патология воспаления»</b> по патологической анатомии и физиологии.</p>

<p style="margin-top: 25px;">
<a href="https://christmedschool.com/patologiya-vospaleniya?utm_source=email&utm_medium=promo&utm_campaign=vospalenie_start" style="color:#fff;background: #26413a;font-weight: 600;padding: 13px 25px;border-radius: 5px;box-shadow: 0 0 9px #01010124;text-decoration: none;">Пример урока</a>
</p>

<p style="font-weight: 800;font-size: 1.2rem;margin-bottom: 0;margin-top:40px;">О чем курс? 💬</p>
<p>Курс дает студентам глубокое понимание фундаментальных процессов, лежащих в основе широкого спектра заболеваний по патологической анатомии и физиологии.</p>
<p>Вы узнаете о важнейших компонентах воспаления, включая медиаторы воспаления и пути их распространения.</p>
<p>Изучите различия между острым и хроническим воспалением, разберете клинические корреляции между предметами, детально рассмотрите повреждение и репарацию тканей, а также углубитесь в понимание путей терапевтического вмешательства и более расширенные иммунологические концепции.</p>


<p style="font-weight: 800;font-size: 1.2rem;margin-bottom: 0;margin-top:40px;">А какие скидки! 🙈</p>
<p>Мы дарим скидку 800 рублей по промокоду <span style="font-weight: 600;background: #9d9387;padding: 3px 6px;color: #fff;">ВОСПАЛЕНИЕ</span>.</p>
<p>Акция будет действовать на тариф "я сам" до <b>31 октября 2023</b>.</p>


<p style="margin-top: 25px;">
<a href="https://christmedschool.com/patologiya-vospaleniya?utm_source=email&utm_medium=promo&utm_campaign=vospalenie_start" style="color:#fff;background: #9d9387;font-weight: 600;padding: 13px 25px;border-radius: 5px;box-shadow: 0 0 9px #01010124;text-decoration: none;">Перейти к покупке</a>
</p>


<p style="font-weight: 800;font-size: 1.2rem;margin-bottom: 0;margin-top:40px;">Оплата Долями 🪄</p>
<p>Напоминаем, что любой наш курс можно приобрести с беспроцентной рассрочкой Долями.</p>
<p>Вся сумма поделится на 4 равных платежа, которые спишутся с карты раз в 2 недели. Первый платеж составляет всего 25%.</p>


