<b style="font-size: 22px">Привет!</b><br>

<p style="line-height: 1.9rem;">Бесплатный вебинар по латыни состоится уже сегодня в 13.00🔥</p>
<p style="line-height: 1.9rem;">Ни для кого не секрет, что латынь и анатомия неразрывно связаны, и сдать анатомию без знания латыни - нереально. Да еще и на фарме ее придется вспоминать, чттбы писать рецепты.</p>
<p style="line-height: 1.9rem;">Но латынь создает немало проблем первокурсникам: грамматика намного труднее, чем в любом современном языке и использовать латынь в разговоре - невозможно. В итоге, предмет проходит мимо, и анатомические термины просто зазубриваются</p>
<p style="line-height: 1.9rem;">Наш преподаватель по латыни Милана готова поделиться своими секретами, как выучить латынь, чтобы получить &laquo;5&raquo; по ней и анатомии, на бесплатном вебинаре:</p>
<p>✅Разберём основные ошибки, чтобы усовершенствовать твое изучение латыни</p>
<p>📚 попрактикуемся в латыни, узнаем новые фишки для изучения предмета</p>
<p>🪄развлечемся и закрепим материал на сюжетах Гарри Поттера</p>
<p>🎁 Каждому участнику подарим файл с 1001 неочевидной фразой на латыни для твоего статуса, а еще заклинаниями из Гарри Поттера</p>
<p style="line-height: 1.9rem;">Вебинар пройдёт уже сегодня в 13.00, так что скорее регистрируйся, чтобы успеть! Записи не будет!</p>
<p style="margin-top: 25px;">
<a href="https://t.me/+xd-JFlgloMk5YmVi" style="color:#fff;background: #b1a89e;font-weight: 600;padding: 13px 25px;border-radius: 5px;box-shadow: 0 0 9px #01010124;text-decoration: none;">Присоединиться</a>
</p>
